tap "getsentry/tools"
tap "homebrew/bundle"
brew "asdf"
brew "bash"
brew "bash-completion"
brew "certbot"
brew "git"
brew "nmap"
brew "ruby-build"
brew "rbenv"
brew "swift-outdated"
brew "swiftgen"
brew "wget"
brew "xcodes", link: false
brew "getsentry/tools/sentry-cli"
cask "1password-cli"
cask "mactex-no-gui"
cask "mockoon"
cask "xcodes"
